<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
/********************create page********************/
    'Add_news' => 'اضف خبر جديد',
    'news' => 'الاخبار',
    'main_p_ar' => 'الفقرة الرئيسية بالعربية',
    'main_p_en' => 'الفقرة الرئيسية بالانجليزية',
    'main_p_ru' => 'الفقرة الرئيسية بالروسية',
    /**************/
    'first_p_ar' => 'الفقرة الاولي بالعربية',
    'first_p_en' => 'الفقرة الاولي بالانجليزية',
    'first_p_ru' => 'الفقرة الاولي بالروسية',
    /*****************/

    'second_p_ar' => 'الفقرة الثانية بالعربية',
    'second_p_en' => 'الفقرة الثانية بالانجليزية',
    'second_p_ru' => 'الفقرة الثانية بالروسية',
    /*****************/

    'third_p_ar' => 'الفقرة الثالثة بالعربية',
    'third_p_en' => 'الفقرة الثالثة بالانجليزية',
    'third_p_ru' => 'الفقرة الثالثة بالروسية',
    /*****************/

    'label_ar' => 'العنوان الخاص بالصورة المتحركة بالعربية',
    'label_en' => 'العنوان الخاص بالصورة المتحركة بالانجليزية',
    'label_ru' => 'العنوان الخاص بالصورة المتحركة بالروسية',
    /*****************/
    'image' => 'الصورة',
    'news_cat_id' => 'قسم الاخبار',
    'status' => 'الحالة',
    'Choose' => 'اختر',
    'deactive' => 'غير نشط',
    'active' => 'نشط',
    /*****************/

    'likes' => 'اعجابات',
    'unlikes' => 'عدم اعجابات',
    'Next' => 'التالي',

/*************************end create page ***********/


/********************index page********************/

    'list_news' => 'قائمة الاخبار',
    'add_news' => 'اضف الاخبار',
    'main_p' => 'الفقرة الرئيسية',
    'first_p' => 'الفقرة الاولي',
    'second_p' => 'الفقرة الثانية',
    'third_p' => 'الفقرة الثالثة',
    'super_admin_id_or_admin_id' => 'المدير او المدير الاول',
    'Processes' => 'الخيارات',

    'admin_is' => 'المدير : ',
    'super_admin_is' => 'المدير الاول : ',
    'show' => 'عرض',
    'edit' => 'تعديل',
    'delete' => 'الغاء' ,
    'close' => 'اغلاق',
    'submit' => 'ارسل',
    'Are_you_sure_you_want_to_delete' => 'هل انت متاكد من اتمام عملية الالغاء',
/***********************end index page*********************************/


/**********************update page ****************/
    'edit_news' => 'تعديل الاخبار',

    /**********************end update page ****************/

];
