<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
/********************create page********************/
    'Add_main_page' => 'اضف صفحة رئيسية جديدة',

    'title_ar' => 'العنوان بالعربية',
    'title_en' => 'العنولن بالانجليزية',
    'title_ru' => 'العنوان بالروسية',
    /**************/
    'title2_ar' => 'العنوان الثاني بالعربية',
    'title2_en' => 'العنوان الثاني بالانجليزية',
    'title2_ru' => 'العنوان الثاني بالروسية',
    /*****************/
    'top_desc_ar' => 'الشرح العلوي بالعربية',
    'top_desc_en' => 'الشرح العلوي بالانجليزية',
    'top_desc_ru' => 'الشرح العلوي بالروسية',

    /******************/
    'left_desc_ar' => 'الشرح الايسر بالعربية',
    'left_desc_en' => 'الشرح الايسر بالانجليزية',
    'left_desc_ru' => 'الشرح الايسر بالروسية',

    /******************/

    'middle_desc_ar' => 'الشرح في الوسط بالعربية',
    'middle_desc_en' => 'الشرح في الوسط بالانجليزية',
    'middle_desc_ru' => 'الشرح في الوسط بالروسية',
    /********************/
    'right_desc_ar' => 'الشرح الايمن بالعربية',
    'right_desc_en' => 'الشرح الايمن بالانجليزية',
    'right_desc_ru' => 'الشرح الايمن بالروسية',
    /********************/
    'website' => 'الموقع',
    /********************/
    'left_upper_cat' => 'القسم جهة اليسار',
    'Choose' => 'اختر',
    'right_upper_cat' => 'القسم جهة اليمين',
    'screen_cat' => 'القسم بحجم الشاشة',

    'bottom_big_cat' => 'القسم الكبير في الاسفل',
    'bottom_left_upper_cat' => 'القسم العلوي الايسر في اسفل الصفحة',
    'bottom_left_lower_cat' => 'القسم السفلي الايسر في اسقل الصفحة',
    'bg_photo' => 'صورة الصورة الرئيسية',
    'Next' => 'التالي',
    /********************/

/*************************end create page ***********/


/********************edit page********************/

    'edit_main_page' => 'اضف في الصفحة الرئيسية',
    /***************/
    'title1_ar' => 'العنوان الاول بالعربية',
    'title1_en' => 'العنوان الاول بالانجليزية',
    'title1_ru' => 'العنوان الاول بالروسية',
    /***************/
/***********************end edit page*********************************/


/**********************index page ****************/
    'main_page' => 'الصفحة الرئيسية',
    'Add_New_One' => 'اضافة صفحة رئيسية جديدة',
    'Edit' => 'تعديل',
    'Delete' => 'الغاء',
    'Title1' => 'العنوان الاول',
    'Title2' => 'العنوان الثاني',
    'Top_Description' => 'الشرح في الاعلي',
    'Left_Description' => 'الشرح في اليسار',
    'Middle_Description' => 'الشرح في الوسط',
    'Right_Description' => 'الشرح في اليمين',
    'Website' => 'الموقغ',
    'Categories' => 'الاقسام',


    /**********************end index page ****************/

];
