<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    /********************create page********************/
    'Add_about_page' => 'Добавить о странице',

    'upper_paragraphs1_ar' => 'Первый верхний абзац на арабском языке',
    'upper_paragraphs1_en' => 'Первый верхний абзац на английском языке',
    'upper_paragraphs1_ru' => 'Первый верхний абзац на русском языке',
    /**************/
    'upper_paragraphs2_ar' => 'Второй верхний абзац на арабском языке',
    'upper_paragraphs2_en' => 'Второй верхний абзац на английском языке',
    'upper_paragraphs2_ru' => 'Второй верхний абзац на русском языке',
    /*****************/
    'upper_paragraphs3_ar' => 'Третий верхний абзац на арабском языке',
    'upper_paragraphs3_en' => 'Третий верхний абзац на английском языке',
    'upper_paragraphs3_ru' => 'Третий верхний абзац на русском языке',

    /******************/
    'upper_paragraphs4_ar' => 'Четвертый верхний абзац на арабском языке',
    'upper_paragraphs4_en' => 'Четвертый верхний абзац на английском языке',
    'upper_paragraphs4_ru' => 'Четвертый верхний абзац на русском языке',

    /******************/

    'how_we_work_paragraphs1_ar' => 'Первый абзац «Как мы работаем» на арабском языке',
    'how_we_work_paragraphs1_en' => 'Первый абзац части «Как мы работаем» на английском языке',
    'how_we_work_paragraphs1_ru' => 'Первый абзац статьи «Как мы работаем» на русском языке',
    /********************/
    'how_we_work_paragraphs2_ar' => 'Second Paragraph Of How we Work Part In Arabic',
    'how_we_work_paragraphs2_en' => 'Второй абзац того, как мы работаем Часть на арабском языке',
    'how_we_work_paragraphs2_ru' => 'Второй абзац того, как мы работаем Часть на русском языке',
    /********************/
    'how_we_work_paragraphs3_ar' => 'Третий абзац того, как мы работаем Часть на арабском языке',
    'how_we_work_paragraphs3_en' => 'Третий абзац части «Как мы работаем» на английском языке',
    'how_we_work_paragraphs3_ru' => 'Третий абзац статьи «Как мы работаем» на русском языке',
    /********************/
    'how_we_work_paragraphs4_ar' => 'Четвертый абзац статьи «Как мы работаем» на арабском языке',
    'how_we_work_paragraphs4_en' => 'Четвертый абзац части «Как мы работаем» на английском языке',
    'how_we_work_paragraphs4_ru' => 'Четвертый абзац книги «Как мы работаем» на русском языке',
    /********************/
    'how_we_work_paragraphs5_ar' => 'Пятый абзац «Как мы работаем» на арабском языке',
    'how_we_work_paragraphs5_en' => 'Пятый абзац части «Как мы работаем» на английском языке',
    'how_we_work_paragraphs5_ru' => 'Пятый абзац книги «Как мы работаем» на русском языке',
    /********************/
    'how_we_work_paragraphs6_ar' => 'Шестой абзац «Как мы работаем» на арабском языке',
    'how_we_work_paragraphs6_en' => 'Шестой абзац части «Как мы работаем» на английском языке',
    'how_we_work_paragraphs6_ru' => 'Шестой абзац книги «Как мы работаем» на русском языке',
    /********************/
    'how_we_work_paragraphs7_ar' => 'Седьмой абзац «Как мы работаем» на арабском языке',
    'how_we_work_paragraphs7_en' => 'Седьмой абзац книги «Как мы работаем» на английском языке',
    'how_we_work_paragraphs7_ru' => 'Седьмой абзац книги «Как мы работаем» на русском языке',
    /********************/

    'big_cat' => 'Категория Самая большая фотография',
    'Choose' => 'Выбирать',
    'first_cat' => 'Первая категория',
    'last_cat' => 'Вторая категория',
    'photo' => 'Фотография',
    'Next' => 'Следующий',

    /*************************end create page ***********/


    /********************edit page********************/

    'edit_about_page' => 'Изменить страницу о себе',
    'add_category' => 'Добавить категорию',
    'title' => 'Заголовок',
    'about_page' => 'О странице',
    'admin_or_super_admin' => 'админ или супер админ',
    'Processes' => 'Процессы',
    'admin_is' => 'Админ это :',
    'super_admin_is' => 'Суперадмин это :',
    'processes' => 'Процессы',
    'edit' => 'Редактировать',
    'Delete' => 'Удалить',
    'show' => 'Шоу',
    'close' => 'Закрывать',
    'submit' => 'Представлять на рассмотрение',
    'Are_you_sure_you_want_to_delete' => 'Вы уверены, что хотите завершить процесс удаления?',
    'warning' => 'Если вы удалите это, вы удалите его навсегда',
    /***********************end edit page*********************************/


    /**********************index page ****************/
    'aboutPage' => 'О странице',
    'about_us_Page' => 'Страница о нас',
    'add_new_one' => 'Добавить новую запись',
    'Edit' => 'Редактировать',
    'the_upper_paragraphs' => 'Верхние абзацы',
    'how_we_work_paragraphs' => 'Как мы работаем',
    'Categories' => 'Категории',

    /**********************end index page ****************/

];
